export const faq=[
    {   name:"• Бу курсда қатнашиш неча пул туради?",
        description:"- Курсимизда қатнашиш истагида бўлганлар, пастда кўрсатилган рақамларга мурожаат қилишингиз мумкин. Олдиндан рўйҳатдан ўтган иштирокчиларимиз учун чегирмаларимиз мавжуд."
    },
    {   name:"• Бу курсда қатнашиб, қандай амалий кўникмалар оламан?",
        description:"- Ҳар бир модул бўйича ҳаётий кейслар, реал мисоллар билан танишасиз. Уй вазифалари орқали ўрганганларингизни амалда синаб кўрасиз."
    },
    {
        name:"• Тўлов тури қанадай?",
        description:"- Ихтиёрий"
    },
    {
        name:"• Чегирма олиш тартиби қандай?",
        description:"- Белгиланган муддатларда чегирмаларимиз мавжуд."
    },
    // {
    //     name:"• Тўловни курс давомида бўлиб тўлаш имконияти мавжудми?",
    //     description:"- Бундай имконият берилиши мумкин. Лекин олдиндан қилинган тўловлар учун одатда чегирмалар бўлади."
    // },
    {
        name:"• Курсдан қониқмаган тақдиримда тўловни қайтаришим мумкинми?",
        description:"- Курсдан қониқмаган тақдирда, пулни қайтариш мумкин, лекин сабабларини аниқ келтиргандан кейин."
    },
    {
        name:"• Курс қайси кунлари неча соатдан бўлиб ўтади?",
        description:"- Курсимиз 14 Май дан бошланиб, Шанба ва Якшанба кунлари 9:30 дан 18:00 гача бўлиб ўтади."
    },
    {
        name:"• Вилоятдан зоом орқали онлине қатнашиш мумкинми?",
        description:"- Ха мумкин. Зоом ёки бошқа маҳсус платформа орқали қатнашиш мумкин бўлади."
    },
    {
        name:"• Дастур иштирокчиларига консультация ҳизмати мавжудми?",
        description:"- Ҳа, премиум тарифда мавжуд, стандарт тарифда қатнашсангиз консультация ҳизмати учун 50% чегирмага эга бўласиз."
    },
]