export const modul=[
    {
        name:"HR тизимини яратиш",
        descr:[
            "• Компаниянинг миссияси, қадриятлари ва мақсадлари;",
            "• HR режалаш (Компанияга керак бўладиган ходимлар сонини аниқлаш);",
            "• Ишга олишда самарали усуллар (Интервю, тестлар, кейс саволлаp ва бошқалар);",
            "• Адаптация тизими (Янги келган ходимларни тезда ишга кўникиб кетиши ва фойда келтириши);",
            "• Маош ва компенсация тизимини яратиш;",
            "• Компания самарадорлигини оширувчи KPI тизимини йўлга қўйиш;",
            "• Мотиватсия дастурлари;",
            "• Ички низом ва стандарт операцион протседуралар яратиш;",
            "• Компания қадрятларини ишлаб чиқиш, корпаратив маданият сиёсатини ёзиш;",
        ]
    },
    {
        name:"Ислом Молияси Асослари",
        descr:[
            "• Ислом молиясининг асосий тамойиллари;",
            "• Ислом молиясидаги тақиқлар;",
            "• Исломий молия бошқаруви;",
            "• Шартномалар;",
            "• Асосий продуктлар (Мурабаҳа, Ижара, Мушарака, Музараба, Истисна ва Салам);",
            "• Ва бошқа Ислом Молиясига тегишли бўлган долзарб масалалар",

        ]
    },
    {
        name:"Бизнесда Барака Омиллари",
        descr:[
            "• Исломда пул ва бизнесга бўлган муносабат;",
            "• Дунё ва охират орасида мувозанат сақлаш;",
            "• Мусулмонларнинг ривожланиш бўйича ортда қолишининг сабаблари;",
            "• Барака ўзи нима ва унга қандай эришилади?",
            "• Барака - озни кўп, кўпни фойдали қилиш илми;",
            "• Баракага эришишнинг 10 та омили;",
        ]
    },
    {
        name:"Муваффақиятли Шерикчилик Асослари",
        descr:[
            "• Бизнес бошлашдан олдин шерикларнинг ниятни тўғри қилиш шартлари;",
            "• Бизнес шерик танлашда Исломий тавсиялар;",
            "• Шерикчилик келишувини тўғри тузиш шартлари;",
            "• Келишувдаги асосий масалалар (шерикларнинг бизнесдаги улуши, сармоя, вазифалар, фойда ва зарар тақсимоти, бизнесдан чиқиш шартлари);",
            "• Шерикчликдаги муаммоларни ҳал қилиш йўллари;",
        ]
    },
    {
        name:"Қадриятларга Асосланган Лидерлик",
        descr:[
            "• Лидерлик - омонатдир!",
            "• Замонавий ва қадриятларга асосланган лидерликнинг фарқлари;",
            "• Пайғамбаримиз (САВ) нинг лидерлик маҳоратлари;",
            "• Қурон ва Суннатда самарали лидерликга берилган тавсиялар;",
            "• Қўл остидагиларни мотиватсиясини ошириш йўллари;",
            "• Низоларни ҳал қилиш йўллари;",
        ]
    },   
    {
        name:"Халқаро стандардларга жавоб берувчи ҳизмат кўрсатиш (Сервис)",
        descr:[
            "• Халқаро талабларга жавоб берадиган сервис тизими қандай бўлиши керак?",
            "• Мижозларга юқори даражадаги ҳизмат (сервис) тизимини яратиш (Япония тажрибасидан олинган);",
            "• Рақобатда Сервис тизими орқали 'ютиб чиқиш' ",
            "• Қадриятларга асосланган сервис тизими қандай бўлади?",
        ]
    },   
    {
        name:"Япониянинг самарадорликни оширувчи TQM ва KAIZEN системаси",
        descr:[
            "• Япониянинг KAIZEN системаси нима ва у қандай ишлайди?",
            "• Тизимлаштириш учун керак бўладиган 5С модули;",
            "• Стандард Операцион Протседураларни яратиш;",
            "• Мижозларни ҳоҳишини инобатга олиш;",
            "• Доимий ўсиш ва ривожланиш стратегияси;",
            "• Ишчи-ходимлар ўзларини корхонанинг ажралмас бир бўлагидек ҳис қилишларини таминлаш;",
        ]
    },   
    {
        name:"Қадриятларга Асосланган шахсий ривожланиш",
        descr:[
            "• Қуръон ва Ҳадисда шахсий ривожланишга керак бўладиган қандай тавсиялар бор?",
            "• Ҳаётда қандай олий мақсад қўйиш керак?",
            "• Мақсадларни тўгри қўйиш йўллари?",
            "• Ҳаётдаги муаммоларга ёндошиш йўллари;",
            "• Доимий ҳаракат, интизом ва натижа;",
        ]
    }   
]
// export const who=[
//     "Замонавий ва Исломий қадриятларга асосланган ҳолда ўз бизнесини бошқармоқчи бўлган бизнес эгалари;",
//     "Бизнес егалари, ўрта поғонадаги раҳбарлар ва HR менежерлар;",
//     "Шерикчиликда иш юритаётган тадбиркорлар;",
//     "Сервис тизимини ривожлантириш орқали савдони оширмоқчи бўлган тадбиркорлар;",
// ]

export const problem=[
    "Ходимларни бошқаришда муаммога учраяпсизми?",
    "Ходимларнинг KPI тизими компания фойдасига ишламаяптими?",
    "Шерикчиликдаги бизнесингизда муаммолар келиб чиқяптими? бу муаммоларни олдиндан ҳал қилиб қўйиш йўллари бор, билармидингиз?",
    "Компаниянгиздаги сервис тизими савдо пастлиги учун асосий сабаблардан бирими?",
    "Сизнинг ва ходимларингизнинг шахсий ривожланиши компаниянгизнинг ривожланишининг асосий сабаби бўлиши мумкин!!!"
]